{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|im_start|>": 1,
      "<|im_end|>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "ยก": 97,
      "ยข": 98,
      "ยฃ": 99,
      "ยค": 100,
      "ยฅ": 101,
      "ยฆ": 102,
      "ยง": 103,
      "ยจ": 104,
      "ยฉ": 105,
      "ยช": 106,
      "ยซ": 107,
      "ยฌ": 108,
      "ยฎ": 109,
      "ยฏ": 110,
      "ยฐ": 111,
      "ยฑ": 112,
      "ยฒ": 113,
      "ยณ": 114,
      "ยด": 115,
      "ยต": 116,
      "ยถ": 117,
      "ยท": 118,
      "ยธ": 119,
      "ยน": 120,
      "ยบ": 121,
      "ยป": 122,
      "ยผ": 123,
      "ยฝ": 124,
      "ยพ": 125,
      "ยฟ": 126,
      "ร": 127,
      "ร": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร": 157,
      "ร": 158,
      "ร ": 159,
      "รก": 160,
      "รข": 161,
      "รฃ": 162,
      "รค": 163,
      "รฅ": 164,
      "รฆ": 165,
      "รง": 166,
      "รจ": 167,
      "รฉ": 168,
      "รช": 169,
      "รซ": 170,
      "รฌ": 171,
      "รญ": 172,
      "รฎ": 173,
      "รฏ": 174,
      "รฐ": 175,
      "รฑ": 176,
      "รฒ": 177,
      "รณ": 178,
      "รด": 179,
      "รต": 180,
      "รถ": 181,
      "รท": 182,
      "รธ": 183,
      "รน": 184,
      "รบ": 185,
      "รป": 186,
      "รผ": 187,
      "รฝ": 188,
      "รพ": 189,
      "รฟ": 190,
      "ฤ": 191,
      "ฤ": 192,
      "ฤ": 193,
      "ฤ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ": 202,
      "ฤ": 203,
      "ฤ": 204,
      "ฤ": 205,
      "ฤ": 206,
      "ฤ": 207,
      "ฤ": 208,
      "ฤ": 209,
      "ฤ": 210,
      "ฤ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ": 220,
      "ฤ": 221,
      "ฤ": 222,
      "ฤ ": 223,
      "ฤก": 224,
      "ฤข": 225,
      "ฤฃ": 226,
      "ฤค": 227,
      "ฤฅ": 228,
      "ฤฆ": 229,
      "ฤง": 230,
      "ฤจ": 231,
      "ฤฉ": 232,
      "ฤช": 233,
      "ฤซ": 234,
      "ฤฌ": 235,
      "ฤญ": 236,
      "ฤฎ": 237,
      "ฤฏ": 238,
      "ฤฐ": 239,
      "ฤฑ": 240,
      "ฤฒ": 241,
      "ฤณ": 242,
      "ฤด": 243,
      "ฤต": 244,
      "ฤถ": 245,
      "ฤท": 246,
      "ฤธ": 247,
      "ฤน": 248,
      "ฤบ": 249,
      "ฤป": 250,
      "ฤผ": 251,
      "ฤฝ": 252,
      "ฤพ": 253,
      "ฤฟ": 254,
      "ล": 255,
      "ล": 256,
      "ล": 257,
      "ล": 258,
      "รฏยผ": 259,
      "รคยธ": 260,
      "รฏยผฤฎ": 261,
      "รฃฤข": 262,
      "รงฤผ": 263,
      "รงฤผฤฆ": 264,
      "รคยบ": 265,
      "รฃฤขฤค": 266,
      "รฅฤฑ": 267,
      "รฆฤพ": 268,
      "รคยป": 269,
      "ฤ t": 270,
      "รฅฤง": 271,
      "ฤ a": 272,
      "รฅยค": 273,
      "in": 274,
      "รฅยฎ": 275,
      "รฅฤช": 276,
      "รคยฝ": 277,
      "he": 278,
      "รจยฟ": 279,
      "รงฤถ": 280,
      "รฅฤพ": 281,
      "รฃฤขฤฃ": 282,
      "รฅฤฒ": 283,
      "รฅฤฌ": 284,
      "รฆฤช": 285,
      "รฆฤบ": 286,
      "on": 287,
      "re": 288,
      "รงยป": 289,
      "รฆฤธ": 290,
      "er": 291,
      "รคยธฤข": 292,
      "ฤ the": 293,
      "รจยฏ": 294,
      "รคยน": 295,
      "รจยฎ": 296,
      "รฅฤฝ": 297,
      "รขฤข": 298,
      "รฅยน": 299,
      "at": 300,
      "รฆฤน": 301,
      "รคยผ": 302,
      "รฅยฐ": 303,
      "ฤ s": 304,
      "รฆฤบยฏ": 305,
      "รฅล": 306,
      "รฅฤด": 307,
      "รฅฤพยจ": 308,
      "or": 309,
      "รฅฤดฤฎ": 310,
      "รฅยบ": 311,
      "รฅยธ": 312,
      "รฆฤฟ": 313,
      "ฤ c": 314,
      "รฅฤฏ": 315,
      "en": 316,
      "รฉฤฉ": 317,
      "รฅยท": 318,
      "รฉฤข": 319,
      "รฆฤพฤซ": 320,
      "รฅฤฎ": 321,
      "is": 322,
      "es": 323,
      "รฆฤท": 324,
      "it": 325,
      "รจยก": 326,
      "ฤ w": 327,
      "an": 328,
      "ฤ o": 329,
      "ฤฅยฝ": 330,
      "ฤ ฤ ": 331,
      "รฅยผ": 332,
      "รคยบยบ": 333,
      "รคยธล": 334,
      "al": 335,
      "รฆฤซ": 336,
      "ฤ f": 337,
      "รคยปยฅ": 338,
      "รฅฤฉ": 339,
      "รฅฤจ": 340,
      "รฅยฏ": 341,
      "รจฤข": 342,
      "รคยธฤฏ": 343,
      "ฤ p": 344,
      "รงฤฝ": 345,
      "รจยง": 346,
      "รฅยพ": 347,
      "รคยธยบ": 348,
      "รฆฤฌ": 349,
      "รคยบฤจ": 350,
      "ฤ an": 351,
      "ing": 352,
      "ou": 353,
      "ฤ b": 354,
      "รฆล": 355,
      "รงยง": 356,
      "รฆฤข": 357,
      "รงฤฐ": 358,
      "ar": 359,
      "รงฤถยจ": 360,
      "ed": 361,
      "รงฤซ": 362,
      "รจยด": 363,
      "รจฤฅยฝ": 364,
      "รฅยฑ": 365,
      "รคยธยช": 366,
      "ฤ m": 367,
      "ion": 368,
      "ฤ in": 369,
      "รฏยผฤผ": 370,
      "รฅฤฑยฏ": 371,
      "ฤ of": 372,
      "รฅยคยง": 373,
      "le": 374,
      "รคยฟ": 375,
      "รฆยฐ": 376,
      "รจยฆ": 377,
      "รงฤถล": 378,
      "รงล": 379,
      "ic": 380,
      "รฉฤน": 381,
      "รจยต": 382,
      "รฆฤถ": 383,
      "ฤ to": 384,
      "ฤ d": 385,
      "รฉฤป": 386,
      "รคยธฤผ": 387,
      "รฆยณ": 388,
      "รจยฆฤฃ": 389,
      "รฅยฅ": 390,
      "รฅยฝ": 391,
      "รงฤฒ": 392,
      "รฅยนยด": 393,
      "ฤ and": 394,
      "รฆล": 395,
      "รจฤฉ": 396,
      "รฆล": 397,
      "รฅลยฆ": 398,
      "รฆฤฐ": 399,
      "รฉฤฟ": 400,
      "รฆฤชฤณ": 401,
      "รฅยฟ": 402,
      "รฆฤนยถ": 403,
      "รจยฟฤป": 404,
      "รจยกฤฎ": 405,
      "รฅฤฐ": 406,
      "รฉยข": 407,
      "รฅฤฝยฝ": 408,
      "รงยบ": 409,
      "รฅฤฑฤณ": 410,
      "รคยผฤผ": 411,
      "รฆยต": 412,
      "รฅฤต": 413,
      "รคยธฤฌ": 414,
      "om": 415,
      "รฅฤณ": 416,
      "**": 417,
      "as": 418,
      "รคยฝฤพ": 419,
      "รฅยทยฅ": 420,
      "รฆฤชฤฒ": 421,
      "รขฤขฤพ": 422,
      "รขฤขฤฟ": 423,
      "รคยบฤฐ": 424,
      "รฅยฏยน": 425,
      "รฆฤฟยฅ": 426,
      "รฆฤญ": 427,
      "รฅฤชยฐ": 428,
      "20": 429,
      "รงฤฒฤจ": 430,
      "รคยพ": 431,
      "รฆฤฎ": 432,
      "รจยพ": 433,
      "รฆยฏ": 434,
      "รฅล": 435,
      "รคยปยฌ": 436,
      "ct": 437,
      "รฅฤพยฐ": 438,
      "รฅยฆ": 439,
      "รจยฝ": 440,
      "รฆฤธยน": 441,
      "รฅฤฉยบ": 442,
      "รฆยฒ": 443,
      "รฆฤฅ": 444,
      "รงลฤซ": 445,
      "รฆฤฆ": 446,
      "ฤ th": 447,
      "รฅฤชฤจ": 448,
      "รฆฤฑ": 449,
      "ent": 450,
      "ฤ h": 451,
      "รงยฎ": 452,
      "ro": 453,
      "ฤ n": 454,
      "รฆยฑ": 455,
      "รฉยซ": 456,
      "รฅฤฌยจ": 457,
      "st": 458,
      "ฤ e": 459,
      "รฅยคฤผ": 460,
      "รงยซ": 461,
      "รฉยซฤบ": 462,
      "รฅฤฎฤธ": 463,
      "รฅฤงยฌ": 464,
      "et": 465,
      "รฅยฎยถ": 466,
      "รจยฟฤฉ": 467,
      "รฆยธ": 468,
      "รคยธฤญ": 469,
      "รฉฤบ": 470,
      "รฆฤฝ": 471,
      "ฤ l": 472,
      "ฤ re": 473,
      "รฅฤซ": 474,
      "รจยฟฤฝ": 475,
      "รฅยฆฤค": 476,
      "รจฤฉยช": 477,
      "il": 478,
      "ฤ is": 479,
      "รงยจ": 480,
      "รงฤพ": 481,
      "รฆยด": 482,
      "รคยบยง": 483,
      "รฆฤธยฐ": 484,
      "ve": 485,
      "รฆฤขยง": 486,
      "รคยฝฤต": 487,
      "รงฤฐยฐ": 488,
      "รคยธฤฐ": 489,
      "รฆฤฏ": 490,
      "รฆฤพยบ": 491,
      "รฅฤฌฤฝ": 492,
      "รงยฝ": 493,
      "รฉฤฃ": 494,
      "รฅฤฒฤฎ": 495,
      "รฆฤฑฤฒ": 496,
      "รฆฤป": 497,
      "รฅฤฒฤช": 498,
      "รฅยฎฤผ": 499,
      "รฆฤทยฐ": 500,
      "รฏยผฤซ": 501,
      "รฏยผฤช": 502,
      "รฅยป": 503,
      "รฅฤงยจ": 504,
      "รฆยณฤท": 505,
      "รฅฤฑยฏรคยปยฅ": 506,
      "รฉฤฟยข": 507,
      "รฅฤตฤฃ": 508,
      "รฅยฎล": 509,
      "รฉฤขฤผ": 510,
      "รจฤค": 511,
      "รฆยฌ": 512,
      "รงยปฤฑ": 513,
      "ฤ T": 514,
      "รฅยธฤค": 515,
      "รคยปฤธ": 516,
      "รงฤค": 517,
      "รฆฤนยฅ": 518,
      "รฉฤฅ": 519,
      "รฅยบยฆ": 520,
      "im": 521,
      "รคยนล": 522,
      "ra": 523,
      "รฉฤท": 524,
      "รฅฤฌล": 525,
      "รฅฤฃ": 526,
      "รฆฤธฤฉ": 527,
      "ut": 528,
      "รฅฤฒฤฐ": 529,
      "รฅฤงยถ": 530,
      "รฉยก": 531,
      "ฤ y": 532,
      "รคยฟฤฟ": 533,
      "รฆฤพยฌ": 534,
      "ly": 535,
      "ฤ I": 536,
      "รฅฤงยณ": 537,
      "รฉยฃ": 538,
      "รฉฤพ": 539,
      "ฤ g": 540,
      "รงยค": 541,
      "ot": 542,
      "รจยฎยพ": 543,
      "รฅยบฤถ": 544,
      "ฤ 1": 545,
      "รฅยฅยฝ": 546,
      "ฤ S": 547,
      "รจฤซ": 548,
      "รฅยปยบ": 549,
      "รฅยผฤข": 550,
      "รฅยข": 551,
      "ol": 552,
      "รฉฤฉฤฑ": 553,
      "รฉฤฅยจ": 554,
      "ation": 555,
      "รฉฤฉฤฏ": 556,
      "รฆฤฝยด": 557,
      "รจยถ": 558,
      "รฅยฑฤท": 559,
      "ฤ for": 560,
      "รงฤถยต": 561,
      "รคยนฤญ": 562,
      "ce": 563,
      "รฅฤฌยก": 564,
      "รจฤขฤฎ": 565,
      "รคยธยป": 566,
      "รฉฤฝ": 567,
      "รงฤซยฉ": 568,
      "ow": 569,
      "รงยณ": 570,
      "รฅฤฑฤฌ": 571,
      "รฆฤพฤช": 572,
      "id": 573,
      "us": 574,
      "รฅยฐฤฑ": 575,
      "ig": 576,
      "รฅยฐฤจ": 577,
      "รฅลฤฒ": 578,
      "รจฤฃ": 579,
      "00": 580,
      "ฤ A": 581,
      "รฆฤฌฤข": 582,
      "รฅฤชยถ": 583,
      "รจฤขฤง": 584,
      "รงล": 585,
      "รฆฤชฤธ": 586,
      "รจยท": 587,
      "รงยฌ": 588,
      "รงยจฤญ": 589,
      "รจยฐ": 590,
      "รฅฤข": 591,
      "รฆฤพฤข": 592,
      "รคยฝยฟ": 593,
      "รฉฤนยด": 594,
      "ฤ C": 595,
      "รฅยพฤน": 596,
      "el": 597,
      "รฅยฟฤฅ": 598,
      "รคยธฤขรคยธยช": 599,
      "รฅยฐยฑ": 600,
      "ur": 601,
      "ch": 602,
      "รจยฎยก": 603,
      "รงยฑ": 604,
      "รฆยฐยด": 605,
      "am": 606,
      "รฆฤซฤข": 607,
      "รงยพ": 608,
      "ฤ you": 609,
      "รงยงฤฏ": 610,
      "รฅฤจฤง": 611,
      "รงล": 612,
      "รฉฤทยฟ": 613,
      "รฅยนยถ": 614,
      "รงยก": 615,
      "รฉฤพฤข": 616,
      "รคยฝล": 617,
      "รฉฤผ": 618,
      "รฆฤฏยฎ": 619,
      "ฤ ฤ ฤ ฤ ": 620,
      "ฤ (": 621,
      "รคยบฤฝ": 622,
      "รฅฤซฤฏ": 623,
      "รงฤฝยฎ": 624,
      "รฅฤพยบ": 625,
      "รฆฤพยฏ": 626,
      "รจยตฤฆ": 627,
      "un": 628,
      "รฅฤฟ": 629,
      "รฆฤฅฤง": 630,
      "ฤ on": 631,
      "รงยณยป": 632,
      "รงยฉ": 633,
      "รจยกยจ": 634,
      "รฆฤชฤณรคยปยฌ": 635,
      "รฆยถ": 636,
      "รงฤฆ": 637,
      "รงฤป": 638,
      "รฅฤฝล": 639,
      "รฆล": 640,
      "ul": 641,
      "รฉฤถ": 642,
      "ฤ **": 643,
      "รฅฤงยฅ": 644,
      "รจฤฌ": 645,
      "ver": 646,
      "um": 647,
      "ฤ be": 648,
      "รงฤฟ": 649,
      "รฆลฤพ": 650,
      "รฅฤฎยบ": 651,
      "รฉฤฅยฝ": 652,
      "รงฤฝยธ": 653,
      "รงยฎยก": 654,
      "รจยงยฃ": 655,
      "รฅยผฤฑ": 656,
      "รฅยคยฉ": 657,
      "ฤ st": 658,
      "รงฤท": 659,
      "รคยฟยก": 660,
      "รฅยธยธ": 661,
      "รงยด": 662,
      "รงฤคยน": 663,
      "ith": 664,
      "รฆฤฃ": 665,
      "รฅฤฑยธ": 666,
      "รฆฤค": 667,
      "รคยบฤญ": 668,
      "รงฤธ": 669,
      "รฉฤง": 670,
      "รคยฝฤฏ": 671,
      "รฆฤพล": 672,
      "รฅยคฤธ": 673,
      "ay": 674,
      "รฆฤฆฤฑ": 675,
      "รฉยขฤบ": 676,
      "if": 677,
      "ฤ that": 678,
      "รฆยฏฤถ": 679,
      "รจฤฒ": 680,
      "รฅยนยณ": 681,
      "รงฤซยน": 682,
      "รฅยง": 683,
      "รฆยดยป": 684,
      "รฅยฎฤซ": 685,
      "รฆฤทฤป": 686,
      "รฆฤบฤฐ": 687,
      "รฅฤงยฌรฅฤฑยธ": 688,
      "รงฤฆยถ": 689,
      "รงฤฅ": 690,
      "รฅฤฒฤฏ": 691,
      "ฤ =": 692,
      "ฤ M": 693,
      "รฅฤณฤบ": 694,
      "รฅยฝฤต": 695,
      "รคยปฤฐ": 696,
      "ฤ \\": 697,
      "201": 698,
      "รคยปยฃ": 699,
      "ฤ with": 700,
      "รฅล": 701,
      "ฤ P": 702,
      "รฉฤนยฎ": 703,
      "รงยงฤณ": 704,
      "รฆลยค": 705,
      "ir": 706,
      "รจยดยจ": 707,
      "รฉยฆ": 708,
      "รจยฟฤบ": 709,
      "รงยฝฤณ": 710,
      "รฆฤฎฤฃ": 711,
      "รฆยท": 712,
      "ad": 713,
      "รฏยผฤฝ": 714,
      "รฅฤชยฉ": 715,
      "รงยพฤฐ": 716,
      "รฉฤฉฤณ": 717,
      "รคยฝฤจ": 718,
      "รคยธฤซ": 719,
      "รงยฌยฌ": 720,
      "รฉฤฃฤต": 721,
      "qu": 722,
      "รฆฤพฤฏ": 723,
      "รฅฤงยท": 724,
      "รงยผ": 725,
      "รงฤน": 726,
      "ฤ con": 727,
      "od": 728,
      "ฤ pro": 729,
      "รฆยก": 730,
      "รฆฤฆล": 731,
      "รฅลยบ": 732,
      "รฆลฤฉ": 733,
      "ers": 734,
      "รงฤฟฤข": 735,
      "รคยปยถ": 736,
      "ฤ it": 737,
      "รคยพฤฝ": 738,
      "ฤ as": 739,
      "ge": 740,
      "รฅฤท": 741,
      "รงยปล": 742,
      "รฅยทยฅรคยฝฤพ": 743,
      "ฤ $": 744,
      "รฏยผล": 745,
      "รจยฏยด": 746,
      "รฆฤฌฤขรฆฤพยฏ": 747,
      "รฃฤขฤญ": 748,
      "ate": 749,
      "รจฤช": 750,
      "รจยฝยฆ": 751,
      "se": 752,
      "รฉฤค": 753,
      "รฆยบ": 754,
      "รฃฤขฤฌ": 755,
      "รฆยฌยก": 756,
      "รงยฒ": 757,
      "รคยฝยฟรงฤถยจ": 758,
      "รฅยพฤช": 759,
      "รฅฤฑฤณรฅยฑฤท": 760,
      "รงยฑยป": 761,
      "รฆยฑฤค": 762,
      "รฅฤงฤฅ": 763,
      "รจฤญ": 764,
      "รงยปฤต": 765,
      "รฆลยฃ": 766,
      "รฉฤต": 767,
      "รงยกยฎ": 768,
      "รฅยฝยฑ": 769,
      "รฉยช": 770,
      "รฆฤนล": 771,
      "รจยข": 772,
      "รคยผฤฃ": 773,
      "รจยฟฤฝรจยกฤฎ": 774,
      "รฅฤชฤฝ": 775,
      "รจยตยท": 776,
      "รฉยกยน": 777,
      "##": 778,
      "รคยธฤต": 779,
      "รคยบยค": 780,
      "ฤ al": 781,
      "รฅยคฤฆ": 782,
      "th": 783,
      "ist": 784,
      "ฤ B": 785,
      "รฉฤพฤขรจยฆฤฃ": 786,
      "รฆฤถยฟ": 787,
      "รฅลฤญ": 788,
      "รฆยฐฤถ": 789,
      "รจยงฤฆ": 790,
      "รฆฤทฤช": 791,
      "รงฤฐยฏ": 792,
      "รฆฤฐยฅ": 793,
      "รฉยฃฤฐ": 794,
      "รงยฅ": 795,
      "รงฤฃ": 796,
      "รฉฤฉฤฎ": 797,
      "ฤ are": 798,
      "ฤ -": 799,
      "รฉฤด": 800,
      "รจฤฏ": 801,
      "รคยปยป": 802,
      "รฅฤฒฤฆ": 803,
      "รฅยผยบ": 804,
      "รฅฤป": 805,
      "ab": 806,
      "รจฤซยฒ": 807,
      "รฅยฃ": 808,
      "ri": 809,
      "รฆยฐฤณ": 810,
      "รงฤถยฑ": 811,
      "รคยผฤฃรคยธฤผ": 812,
      "รฆยตฤฃ": 813,
      "ter": 814,
      "รฆฤซฤญ": 815,
      "รจฤฅ": 816,
      "her": 817,
      "รจยฟฤฒ": 818,
      "ฤ or": 819,
      "รฆฤชยท": 820,
      "รคยธลรฅฤฝยฝ": 821,
      "ฤ The": 822,
      "รฅฤฑฤบ": 823,
      "รจยฃ": 824,
      "รฅยขล": 825,
      "pp": 826,
      "รฅฤฏฤท": 827,
      "รงยปฤฆ": 828,
      "est": 829,
      "ฤ wh": 830,
      "รฅฤฌยฉ": 831,
      "รฅฤปยจ": 832,
      "รฆยป": 833,
      "รฅยฎฤฅ": 834,
      "รจยขยซ": 835,
      "รงฤช": 836,
      "รงลฤถ": 837,
      "รฅฤธ": 838,
      "รฉฤขฤซ": 839,
      "รฅฤทฤจ": 840,
      "รคยนฤช": 841,
      "รงฤพฤญ": 842,
      "รฉฤขล": 843,
      "รฆลยผ": 844,
      "รงยคยพ": 845,
      "รฅยฏยผ": 846,
      "รฅฤฎฤง": 847,
      "ฤ v": 848,
      "รฉฤขฤผรจยฟฤฉ": 849,
      "ฤ com": 850,
      "รฅยคฤฉ": 851,
      "รงยคยบ": 852,
      "รงลยฅ": 853,
      "รฆยจ": 854,
      "ฤ ex": 855,
      "รฅฤฑฤน": 856,
      "em": 857,
      "ฤ 2": 858,
      "ฤ ฤ ฤ ": 859,
      "รฆยบฤฒ": 860,
      "รฆฤพฤฏรฅฤฌยก": 861,
      "รงยซฤญ": 862,
      "ฤ F": 863,
      "**รฏยผฤผ": 864,
      "and": 865,
      "ฤ H": 866,
      "รจยบ": 867,
      "ฤ D": 868,
      "รฆฤฃยฏ": 869,
      "ke": 870,
      "รจฤขฤฅ": 871,
      "รฉฤนยฎรฉยขฤบ": 872,
      "รฆฤฑฤฒรคยพฤฝ": 873,
      "ฤ \"": 874,
      "รงฤฒฤฅ": 875,
      "รฆฤธฤป": 876,
      "รจยทยฏ": 877,
      "รคยผล": 878,
      "รงยบยฟ": 879,
      "res": 880,
      "รฆฤขยป": 881,
      "รฅฤฐล": 882,
      "ฤ W": 883,
      "รฅฤฒฤณ": 884,
      "รฆฤฅยณ": 885,
      "รฉฤปยข": 886,
      "รฅยทยฒ": 887,
      "ฤ we": 888,
      "รฆฤถยถ": 889,
      "รฆยตยท": 890,
      "รจยฐฤฅ": 891,
      "igh": 892,
      "รฆยฏฤฑ": 893,
      "รฉฤฝฤจ": 894,
      "รฅฤฑยฏรจฤฅยฝ": 895,
      "รฅฤฎยป": 896,
      "ac": 897,
      "รงยฆ": 898,
      "ill": 899,
      "รฆลยท": 900,
      "รจยบยซ": 901,
      "รคยนล": 902,
      "รฆฤฌยฅ": 903,
      "รจยฎยฉ": 904,
      "ฤ R": 905,
      "รฅยฐฤณ": 906,
      "10": 907,
      "รคยปยท": 908,
      "รงยฎยกรงฤฒฤจ": 909,
      "รฆยฃ": 910,
      "รคยผฤบ": 911,
      "รจฤป": 912,
      "รฅฤฑฤธ": 913,
      "ity": 914,
      "รจฤฉยณ": 915,
      "รฆยธยธ": 916,
      "รจยพยพ": 917,
      "ess": 918,
      "รฆยฎ": 919,
      "te": 920,
      "รฆฤปยบ": 921,
      "rom": 922,
      "รฅยฝยข": 923,
      "pe": 924,
      "รฆฤทยฐรฆฤฏยฎ": 925,
      "รจฤฐ": 926,
      "ฤ at": 927,
      "รฅฤฐยป": 928,
      "ment": 929,
      "รคยบฤฎ": 930,
      "รฆยณยจ": 931,
      "รฅยทยฑ": 932,
      "รฅฤฉฤจ": 933,
      "รฆฤฐยจ": 934,
      "os": 935,
      "รฉยฉ": 936,
      "รฅฤฃฤผ": 937,
      "รฉฤนยจ": 938,
      "รจฤฆ": 939,
      "รฅฤฑยฐ": 940,
      "ฤ de": 941,
      "รคยธยค": 942,
      "ฤ L": 943,
      "รฆฤทยด": 944,
      "รงยบยง": 945,
      "รฉยขฤจ": 946,
      "``": 947,
      "รฅฤงยฑ": 948,
      "รจยฏยฅ": 949,
      "รจฤฉยชรฅยทยฑ": 950,
      "รฅฤชยซ": 951,
      "รงยปฤป": 952,
      "รจยฅ": 953,
      "รฅยนยฟ": 954,
      "รคยบยงรฅฤตฤฃ": 955,
      "รจฤฎ": 956,
      "ฤ E": 957,
      "ore": 958,
      "รจฤฌฤค": 959,
      "รฉฤฟล": 960,
      "รจฤฃฤถ": 961,
      "ฤ us": 962,
      "รจฤคยฒ": 963,
      "รฆฤคยจ": 964,
      "oun": 965,
      "ive": 966,
      "รฆฤฎฤฉ": 967,
      "รฅฤงฤช": 968,
      "รฆลฤฆ": 969,
      "ction": 970,
      "ฤ r": 971,
      "รฆฤนยถรฉฤนยด": 972,
      "รจยฅยฟ": 973,
      "รฆยฒยก": 974,
      "รฆฤถยน": 975,
      "รฅฤจยณ": 976,
      "รฆลยฅ": 977,
      "รฅยขฤฅ": 978,
      "รฅยฎยข": 979,
      "รฅลฤฐ": 980,
      "รคยพฤญ": 981,
      "รฆยจยก": 982,
      "รฅยฎฤฎ": 983,
      "รฅยฎยน": 984,
      "รฆฤถยพ": 985,
      "รฅฤฑยฃ": 986,
      "รฆยผ": 987,
      "รจยฎยค": 988,
      "ld": 989,
      "รฅยธฤช": 990,
      "รจฤฒยฅ": 991,
      "รงฤนฤง": 992,
      "รฅฤฑฤค": 993,
      "รฆยฒยป": 994,
      "รงฤฐฤฉ": 995,
      "ฤ he": 996,
      "รฉล": 997,
      "รคยธฤฉ": 998,
      "รจยฏฤฃ": 999,
      "รจยฏยท": 1000,
      "รงยฎฤน": 1001,
      "ฤ by": 1002,
      "รฅฤฝล": 1003,
      "iv": 1004,
      "รฆลยก": 1005,
      "ฤ can": 1006,
      "ฤ ne": 1007,
      "ฤ se": 1008,
      "รฉยชฤฎ": 1009,
      "รฉฤคยฃ": 1010,
      "รจยฏล": 1011,
      "ain": 1012,
      "ant": 1013,
      "รฉยป": 1014,
      "รฅฤฏฤน": 1015,
      "--": 1016,
      "ฤ N": 1017,
      "รงยฉยบ": 1018,
      "lo": 1019,
      "รจยดยน": 1020,
      "รฆฤถยฏ": 1021,
      "รงฤฝยด": 1022,
      "รจยฏฤท": 1023,
      "รฆยทยฑ": 1024,
      "รฅฤฑยช": 1025,
      "รฅยคฤฏ": 1026,
      "รฅฤฝยข": 1027,
      "รจยงฤจ": 1028,
      "รจยฎยฎ": 1029,
      "ฤ G": 1030,
      "รฉยฃล": 1031,
      "pt": 1032,
      "19": 1033,
      "รฅลฤน": 1034,
      "รคยฝฤท": 1035,
      "รฆลยน": 1036,
      "รขฤขฤป": 1037,
      "รฆฤฌฤท": 1038,
      "รฅฤตฤฏ": 1039,
      "รฆฤธยฝ": 1040,
      "ort": 1041,
      "รฆฤฌยค": 1042,
      "รฅยธยฆ": 1043,
      "รคยธฤธ": 1044,
      "รฅยฑยฑ": 1045,
      "รฅฤถ": 1046,
      "ฤ su": 1047,
      "ฤ ha": 1048,
      "รฉฤขฤค": 1049,
      "รจยงฤค": 1050,
      "รฅฤงฤซ": 1051,
      "รจยพฤฅ": 1052,
      "ple": 1053,
      "รฅฤฏฤฃ": 1054,
      "รฅฤฎฤน": 1055,
      "รจยฃฤง": 1056,
      "รฅยธฤฅ": 1057,
      "ฤ 3": 1058,
      "รฅยธฤครฅฤพยบ": 1059,
      "art": 1060,
      "ight": 1061,
      "รจยฑ": 1062,
      "รฉฤบยฒ": 1063,
      "รฅฤฌล": 1064,
      "รฉยฅ": 1065,
      "รงยณยปรงยปล": 1066,
      "รฅยฆฤครฆลฤพ": 1067,
      "รงฤพฤฃ": 1068,
      "รจยฏฤจ": 1069,
      "รคยธฤพ": 1070,
      "ฤ this": 1071,
      "รงฤฅล": 1072,
      "รฆลยฅ": 1073,
      "รฉฤขล": 1074,
      "รฅฤขยผ": 1075,
      "รคยฟยกรฆฤฃยฏ": 1076,
      "รงยฉยถ": 1077,
      "รงยฒยพ": 1078,
      "รฆฤพยช": 1079,
      "รฉฤบล": 1080,
      "รจยฎยฐ": 1081,
      "รงฤทฤฎ": 1082,
      "รฆฤฟยก": 1083,
      "รงฤปยฝ": 1084,
      "รงฤง": 1085,
      "รจยฟฤณ": 1086,
      "รคยนยฆ": 1087,
      "รฅลล": 1088,
      "ren": 1089,
      "รฆยตฤญ": 1090,
      "รฆยถฤช": 1091,
      "ฤ from": 1092,
      "รงฤฌ": 1093,
      "รฉฤปฤง": 1094,
      "ies": 1095,
      "รฅลยฆรคยนล": 1096,
      "รงยดล": 1097,
      "รงยปล": 1098,
      "รฆฤปยบรจฤฅยฝ": 1099,
      "รฅยฒ": 1100,
      "รฅลฤบ": 1101,
      "รคยธฤขรคยบฤฝ": 1102,
      "end": 1103,
      "รฆยกฤช": 1104,
      "pl": 1105,
      "รฉฤปฤฒ": 1106,
      "รจยจ": 1107,
      "รฅยฟยซ": 1108,
      "ฤ ch": 1109,
      "รฆฤขฤฃ": 1110,
      "รฆยธฤง": 1111,
      "รฆฤฐยง": 1112,
      "รจยฟฤปรคยธยช": 1113,
      "รจยฝยฌ": 1114,
      "รฅยผฤท": 1115,
      "ine": 1116,
      "ial": 1117,
      "รงฤธฤน": 1118,
      "ure": 1119,
      "รฅฤชฤน": 1120,
      "รฆยฒยกรฆฤพฤซ": 1121,
      "รคยนฤฒ": 1122,
      "รฆฤซฤต": 1123,
      "รฅฤจยต": 1124,
      "ฤ not": 1125,
      "รคยฝฤฐ": 1126,
      "รคยปฤธรคยปยฌ": 1127,
      "รฅยฎฤซรฅฤงยจ": 1128,
      "all": 1129,
      "รฅยธยฎ": 1130,
      "รฅยฝยฑรฅฤตฤฏ": 1131,
      "รงลฤถรงยฉยถ": 1132,
      "รฉยขฤฆ": 1133,
      "per": 1134,
      "รฆฤชฤบ": 1135,
      "ฤ O": 1136,
      "รงยซฤป": 1137,
      "oc": 1138,
      "รฆฤบฤต": 1139,
      "รฆยข": 1140,
      "รฉยกยนรงฤฝยฎ": 1141,
      "รฆฤฟฤฒ": 1142,
      "รฉยฆฤธ": 1143,
      "รจยฎยพรจยฎยก": 1144,
      "รจยตฤฝ": 1145,
      "รฅฤฃยฅ": 1146,
      "รฅฤฏฤฉ": 1147,
      "รฉฤฉฤฏรจยฆฤฃ": 1148,
      "รคยปฤฌ": 1149,
      "รงฤญ": 1150,
      "ฤ was": 1151,
      "200": 1152,
      "รจยฎยบ": 1153,
      "รฅฤฌล": 1154,
      "รจยฟฤปรคยบฤฝ": 1155,
      "รฆฤธล": 1156,
      "'s": 1157,
      "ust": 1158,
      "รฅฤณฤฌ": 1159,
      "รจฤขฤฃ": 1160,
      "รงยงยฏ": 1161,
      "รคยธฤฏรฅฤฒฤฎ": 1162,
      "รฉฤฉฤฉ": 1163,
      "รฅฤฝฤฝ": 1164,
      "รฉฤงฤฏ": 1165,
      "รฅฤชฤด": 1166,
      "รคยธลรงฤผฤฆ": 1167,
      "รฅฤชฤป": 1168,
      "ฤ sh": 1169,
      "รงฤฐยฏรฅยขฤฅ": 1170,
      "ฤ have": 1171,
      "รงฤถลรฆยดยป": 1172,
      "รฆยธยฉ": 1173,
      "รฆฤฐฤด": 1174,
      "รฅฤฑฤฏ": 1175,
      "รฆฤธยฏ": 1176,
      "ag": 1177,
      "รงฤพล": 1178,
      "รฅยฅยฝรงฤผฤฆ": 1179,
      "รฅยงฤญ": 1180,
      "รฅฤฒฤฎรฆฤนยถ": 1181,
      "รงยปยด": 1182,
      "ฤ your": 1183,
      "int": 1184,
      "รฉลยณ": 1185,
      "รจยถฤฌ": 1186,
      "ฤ un": 1187,
      "รฆฤฟฤฅ": 1188,
      "รฅยคล": 1189,
      "รฆฤปยฏ": 1190,
      "รจยงฤฃ": 1191,
      "ud": 1192,
      "age": 1193,
      "รจฤฉยด": 1194,
      "รฆยฎยต": 1195,
      "The": 1196,
      "รฅยบฤถรงฤถยจ": 1197,
      "ฤ le": 1198,
      "รฆฤซฤฏ": 1199,
      "รฆฤญยฌ": 1200,
      "ฤฤ ฤ ฤ ": 1201,
      "รจฤฐยท": 1202,
      "รงยคยพรคยผฤผ": 1203,
      "fe": 1204,
      "รฆฤทฤปรจฤคยฒ": 1205,
      "รคยปยฅรฅฤฑฤฌ": 1206,
      "รฆลฤฃ": 1207,
      "รฅยฑฤข": 1208,
      "รงยฅล": 1209,
      "our": 1210,
      "รฅฤฑยท": 1211,
      "รฅฤฝยฝรฅยฎยถ": 1212,
      "รฆฤธยนรฉฤฟยข": 1213,
      "รฅยคยด": 1214,
      "รงยฝยฎ": 1215,
      "รฆฤบยฏรคยธฤข": 1216,
      "รคยธยปรจยฆฤฃ": 1217,
      "รฅฤฏฤฐ": 1218,
      "รฅยบยท": 1219,
      "รฏยผฤฃ": 1220,
      "รคยปฤข": 1221,
      "รคยธฤถ": 1222,
      "รจฤฑ": 1223,
      "oo": 1224,
      "รฅฤฐฤญ": 1225,
      "รฆฤญยฉ": 1226,
      "รฆยดยปรฅฤฌยจ": 1227,
      "รฅยคฤฆรงฤฒฤจ": 1228,
      "รงฤถลรคยบยง": 1229,
      "รงลฤธ": 1230,
      "รฅฤฎฤงรฆฤญยฌ": 1231,
      "รฆลยนรฆฤฏยฎ": 1232,
      "รฅฤจฤฏ": 1233,
      "รจยถยณ": 1234,
      "รฅฤฐฤจ": 1235,
      "รฅฤฉฤฑ": 1236,
      "ical": 1237,
      "รฆยตฤฐ": 1238,
      "ult": 1239,
      "รฉฤถฤข": 1240,
      "รฆยฃฤข": 1241,
      "ard": 1242,
      "รฅยก": 1243,
      "รงยบยฆ": 1244,
      "รจฤฃฤฎ": 1245,
      "รงฤซฤฉ": 1246,
      "ber": 1247,
      "รคยปยฅรคยธฤญ": 1248,
      "ide": 1249,
      "รฉฤขฤซรฆฤญยฉ": 1250,
      "รฆฤธฤฉรฅฤฎฤธ": 1251,
      "รจยฏฤฟ": 1252,
      "12": 1253,
      "ฤ J": 1254,
      "รฆฤฑฤฒรฉยซฤบ": 1255,
      "รจฤฌยฑ": 1256,
      "รฅฤฝยพ": 1257,
      "รคยปฤขรคยนฤช": 1258,
      "ould": 1259,
      "รฅฤญ": 1260,
      "รขฤขฤถ": 1261,
      "รงฤฑ": 1262,
      "ome": 1263,
      "รฆฤฅฤงรฅฤจยต": 1264,
      "รฅยทล": 1265,
      "ich": 1266,
      "รฆฤณ": 1267,
      "ue": 1268,
      "ind": 1269,
      "รฅยธยฎรฅฤฌยฉ": 1270,
      "รฉฤผฤฑ": 1271,
      "รจยถฤง": 1272,
      "รฆฤบยพ": 1273,
      "รงยงยฐ": 1274,
      "รจยฏฤฆ": 1275,
      "รงฤชยฑ": 1276,
      "รฉฤปยค": 1277,
      "รคยธฤตรคยธฤผ": 1278,
      "รฅฤงยป": 1279,
      "ost": 1280,
      "รฆฤชยฟ": 1281,
      "รจยดยฃ": 1282,
      "รงยฑยณ": 1283,
      "รฅฤณยจ": 1284,
      "iz": 1285,
      "รงยปฤจ": 1286,
      "รฆฤนฤง": 1287,
      "รฆฤธยนรฅยผฤฑ": 1288,
      "ฤ k": 1289,
      "รฆยน": 1290,
      "รจยกฤฎรคยธฤผ": 1291,
      "รฅฤฉล": 1292,
      "out": 1293,
      "ฤ In": 1294,
      "รจฤณ": 1295,
      "รงฤฌยถ": 1296,
      "รคยพยฟ": 1297,
      "รฆฤขฤฟ": 1298,
      "รจล": 1299,
      "รจฤซยบ": 1300,
      "รจยจฤข": 1301,
      "ฤ wor": 1302,
      "รคยนฤซ": 1303,
      "รฅยพยท": 1304,
      "red": 1305,
      "รงฤซฤฎ": 1306,
      "รฆยปยก": 1307,
      "รจฤฎฤฅ": 1308,
      "ie": 1309,
      "รงยปฤฑรฆยตฤฐ": 1310,
      "รฅฤฏยณ": 1311,
      "รฉฤปยฉ": 1312,
      "..": 1313,
      "รฆฤต": 1314,
      "รฆฤด": 1315,
      "รฅยปยบรจยฎยพ": 1316,
      "ฤ 4": 1317,
      "รงยช": 1318,
      "รฅฤงฤญ": 1319,
      "รฅลยฆรงฤถล": 1320,
      "รฅยงฤถ": 1321,
      "รจยฑยก": 1322,
      "orm": 1323,
      "รฆยผฤถ": 1324,
      "ฤ pl": 1325,
      "รฅยฟฤง": 1326,
      "og": 1327,
      "ฤ +": 1328,
      "รฉฤผยพ": 1329,
      "ฤ ab": 1330,
      "รฅยฅยณ": 1331,
      "ฤฤ ฤ ฤ ฤ ": 1332,
      "รคยปฤง": 1333,
      "รงฤฎ": 1334,
      "รฅฤงยถรคยปฤธ": 1335,
      "รจฤฅยฝรฅฤฌฤฝ": 1336,
      "รงฤฝยธรฅฤงยณ": 1337,
      "รฅฤฅ": 1338,
      "รงฤงยง": 1339,
      "รฅยฎลรงฤฐยฐ": 1340,
      "รฅฤฏฤฑ": 1341,
      "ฤ U": 1342,
      "รจยฎยพรฅยคฤฉ": 1343,
      "รฉฤฟลรฅยธยธ": 1344,
      "รฅฤงฤฏ": 1345,
      "รฆฤฒ": 1346,
      "รงฤฝฤณ": 1347,
      "act": 1348,
      "รจยฎยธ": 1349,
      "รจฤง": 1350,
      "ฤ will": 1351,
      "รฅฤฌยฟ": 1352,
      "able": 1353,
      "รฆฤง": 1354,
      "ak": 1355,
      "รจฤฅยฝรฅยคล": 1356,
      "รฆฤผ": 1357,
      "ฤ me": 1358,
      "รฅฤฝลรคยธยบ": 1359,
      "รฉฤปฤฏ": 1360,
      "ฤ 5": 1361,
      "รฆฤบล": 1362,
      "รคยปยฝ": 1363,
      "ime": 1364,
      "รฆลฤฒ": 1365,
      "รฅยฃยซ": 1366,
      "รคยบฤถ": 1367,
      "รงฤถยจรฆฤชยท": 1368,
      "ions": 1369,
      "รฆฤฌฤฌ": 1370,
      "11": 1371,
      "รคยผฤน": 1372,
      "รฅยทยฅรงยจฤญ": 1373,
      "ans": 1374,
      "รจยพฤต": 1375,
      "รฉฤงฤด": 1376,
      "รงยข": 1377,
      "รคยบยฌ": 1378,
      "ast": 1379,
      "up": 1380,
      "รจยฆฤฃรฆยฑฤค": 1381,
      "รฅฤจฤป": 1382,
      "รฅยคยช": 1383,
      "รฆฤธยนรฆยณฤท": 1384,
      "รฅฤณยฝ": 1385,
      "รฅยบฤน": 1386,
      "ฤ all": 1387,
      "รจฤญยฑ": 1388,
      "รฆฤชฤฒรคยธยบ": 1389,
      "ame": 1390,
      "รงยฆยป": 1391,
      "รจยงฤด": 1392,
      "ฤ whe": 1393,
      "ks": 1394,
      "รคยฟยฎ": 1395,
      "ฤ 0": 1396,
      "ฤ en": 1397,
      "รฅฤฃยฅรฅยบยท": 1398,
      "รจฤคยก": 1399,
      "รฆฤพฤฝ": 1400,
      "รฅยฐฤถ": 1401,
      "รฅยนยฒ": 1402,
      "ated": 1403,
      "รฆยฒยน": 1404,
      "รฅยฅยน": 1405,
      "รคยบฤด": 1406,
      "รฅฤงยทรฆฤพฤซ": 1407,
      "รฅยฐยฑรฆฤบยฏ": 1408,
      "รคยธฤธรงฤทฤฎ": 1409,
      "รฅยบฤฑ": 1410,
      "รงยฎฤข": 1411,
      "รขฤขฤฟรฏยผฤฎ": 1412,
      "gh": 1413,
      "ach": 1414,
      "รฅยบฤพ": 1415,
      "ell": 1416,
      "รงฤผฤฆรคยบยบ": 1417,
      "รจลฤฏ": 1418,
      "รฅยฑฤค": 1419,
      "รฆยฌยพ": 1420,
      "รฅฤฟฤฉ": 1421,
      "รจยดยจรฉฤฉฤฑ": 1422,
      "xt": 1423,
      "รฅยฑล": 1424,
      "ass": 1425,
      "รฆลฤน": 1426,
      "ฤ im": 1427,
      "ฤ do": 1428,
      "du": 1429,
      "รจยฟฤฉรงยจฤญ": 1430,
      "ice": 1431,
      "รฉยขฤจรฅลล": 1432,
      "รจยฟล": 1433,
      "ib": 1434,
      "รงยผฤธ": 1435,
      "ฤ num": 1436,
      "รฅฤชฤจรฆลฤฒ": 1437,
      "รฅฤจฤพ": 1438,
      "รฅฤงฤง": 1439,
      "รฅฤฅฤฑ": 1440,
      "รฃฤขฤครขฤขฤฟ": 1441,
      "ฤ ad": 1442,
      "ฤ Th": 1443,
      "ase": 1444,
      "der": 1445,
      "```": 1446,
      "ฤ j": 1447,
      "รฅฤขฤป": 1448,
      "15": 1449,
      "ations": 1450,
      "ฤ ar": 1451,
      "รฅฤฝลรฆลยค": 1452,
      "$$": 1453,
      "รจยดล": 1454,
      "รฅยทยฒรงยปฤฑ": 1455,
      "ฤ res": 1456,
      "รฅยผล": 1457,
      "rac": 1458,
      "รฅฤฝล": 1459,
      "รฅฤฑฤช": 1460,
      "รฅยฏยนรคยบฤฐ": 1461,
      "รคยฝฤพรคยธยบ": 1462,
      "รฆฤฟยฟ": 1463,
      "รจฤฏยฏ": 1464,
      "รฅฤฆ": 1465,
      "รฅฤถยฎ": 1466,
      "รจยฟยฐ": 1467,
      "ite": 1468,
      "รฆฤฎฤซ": 1469,
      "ry": 1470,
      "รคยบยฟ": 1471,
      "รจฤฉยชรฅยทยฑรงฤผฤฆ": 1472,
      "30": 1473,
      "ound": 1474,
      "รฉยฉยฌ": 1475,
      "ther": 1476,
      "ip": 1477,
      "รฅฤฑฤญ": 1478,
      "รงยปฤฉ": 1479,
      "ear": 1480,
      "ฤ qu": 1481,
      "cl": 1482,
      "รล": 1483,
      "รฅยฆฤครคยฝฤท": 1484,
      "รจฤฒยฝ": 1485,
      "รฆฤฌฤทรจยตฤฆ": 1486,
      "รฆยฑล": 1487,
      "รฅยพฤญ": 1488,
      "รฅฤฝยด": 1489,
      "รฆลยธ": 1490,
      "รฅฤฒยซ": 1491,
      "รฅฤฑยฒ": 1492,
      "รฅยฎยค": 1493,
      "รฅยคยฑ": 1494,
      "ary": 1495,
      "รงฤฝฤฌ": 1496,
      "รฉยพ": 1497,
      "รงยซล": 1498,
      "รคยธยชรคยบยบ": 1499,
      "ฤ which": 1500,
      "รฅยคยงรงฤผฤฆ": 1501,
      "ฤ comp": 1502,
      "รงยบยข": 1503,
      "ep": 1504,
      "รงยงฤณรฆฤฌฤข": 1505,
      "ฤ has": 1506,
      "รคยบฤจรจยงยฃ": 1507,
      "รฅลฤฐรฅยธฤค": 1508,
      "ap": 1509,
      "รฅล": 1510,
      "ong": 1511,
      "รฆฤทฤง": 1512,
      "ฤฤ ฤ ": 1513,
      "รฉฤฅยจรฅฤชฤจ": 1514,
      "รฅฤจฤงรฅยฎยน": 1515,
      "รจยดล": 1516,
      "รฅยจ": 1517,
      "รจยฎยกรงยฎฤน": 1518,
      "ack": 1519,
      "รฆฤญฤซ": 1520,
      "รฅยพฤข": 1521,
      "to": 1522,
      "รฅลยน": 1523,
      "รฅยฏฤจ": 1524,
      "รงฤฃยซ": 1525,
      "รคยบยบรฅฤณฤบ": 1526,
      "รฉฤบยณ": 1527,
      "รคยพฤฟ": 1528,
      "รฆฤซยฟ": 1529,
      "รจยงฤซ": 1530,
      "ath": 1531,
      "รงฤผฤฆรคยธฤข": 1532,
      "รฅยพยฎ": 1533,
      "ub": 1534,
      "รคยธลรฅยฟฤฅ": 1535,
      "รจยตฤฆรฆยบฤฒ": 1536,
      "cc": 1537,
      "รจยฝยป": 1538,
      "ฤ but": 1539,
      "รฆฤซยพ": 1540,
      "รฅยผฤขรฅยงฤญ": 1541,
      "ฤ app": 1542,
      "ance": 1543,
      "รงลยณ": 1544,
      "รฆฤถยฟรฅยบฤพ": 1545,
      "ence": 1546,
      "###": 1547,
      "รฅฤฒยฆ": 1548,
      "รคยฝฤฑ": 1549,
      "ough": 1550,
      "รงยปฤช": 1551,
      "รฅฤณยณ": 1552,
      "ph": 1553,
      "รคยบยบรฅยทยฅ": 1554,
      "รงฤฐฤญ": 1555,
      "one": 1556,
      "รคยบฤผ": 1557,
      "รฅยฟยต": 1558,
      "รฅฤฆยฟ": 1559,
      "ฤ if": 1560,
      "ฤ cont": 1561,
      "รฆฤฟฤณ": 1562,
      "so": 1563,
      "รฅยฏฤฎ": 1564,
      "รฅฤชฤฝรฆฤธยฐ": 1565,
      "ign": 1566,
      "รฅฤฒฤชรคยฝฤพ": 1567,
      "ฤ cl": 1568,
      "รฉฤพฤขรฆยฑฤค": 1569,
      "รจยฎล": 1570,
      "รฅลยฃ": 1571,
      "รคยธยฅ": 1572,
      "ang": 1573,
      "ile": 1574,
      "av": 1575,
      "รฅฤฝยฝรฉฤปฤง": 1576,
      "รจยงยฃรฅฤจยณ": 1577,
      "รฆฤคยฃ": 1578,
      "รฅฤธฤฆ": 1579,
      "รงยฏ": 1580,
      "รงยปฤพ": 1581,
      "รคยฟฤฟรฆฤฌยค": 1582,
      "ace": 1583,
      "รฆยฌยข": 1584,
      "รฅฤชฤฉ": 1585,
      "รฆฤชฤฑ": 1586,
      "รงลฤฃ": 1587,
      "รงยฌยฌรคยธฤข": 1588,
      "รคยบยงรคยธฤผ": 1589,
      "รงยฟ": 1590,
      "รฅฤงยถรคยธล": 1591,
      "ฤ K": 1592,
      "form": 1593,
      "ฤ |": 1594,
      "รจยกยจรงยคยบ": 1595,
      "รงยกยฎรคยฟฤฟ": 1596,
      "รฆฤพยชรฆฤฟยฅ": 1597,
      "000": 1598,
      "ous": 1599,
      "รจยตยฐ": 1600,
      "รฅฤธฤพ": 1601,
      "รจยฏยป": 1602,
      "ike": 1603,
      "รคยพฤญรฅยฆฤค": 1604,
      "รงฤปยพ": 1605,
      "รฅฤค": 1606,
      "รยท": 1607,
      "รจฤซยฏ": 1608,
      "ire": 1609,
      "รงยปฤฆรงยปฤฉ": 1610,
      "รฅฤฒยธ": 1611,
      ").": 1612,
      "รฅฤพล": 1613,
      "ฤ so": 1614,
      "รจยฏยพ": 1615,
      "รฅยฃยฐ": 1616,
      "รฆฤฟฤฒรฆฤธฤป": 1617,
      "รฆยฅ": 1618,
      "รฆฤซฤขรฆฤพฤซ": 1619,
      "รฅยพฤชรฅยคฤผ": 1620,
      "รงฤฝยฎรฅฤซฤฏ": 1621,
      "รฆลฤฉรฅฤฉฤจ": 1622,
      "ฤ out": 1623,
      "รคยบฤซ": 1624,
      "รฅยฝฤท": 1625,
      "ฤ one": 1626,
      "รฅฤฌลรจฤฅยฝ": 1627,
      "are": 1628,
      "รจยพยน": 1629,
      "รงฤทยฅ": 1630,
      "รฅยผฤขรฅฤฑฤณ": 1631,
      "รฉฤฟฤด": 1632,
      "ia": 1633,
      "รฆฤปยฎ": 1634,
      "ake": 1635,
      "รจยฟฤพ": 1636,
      "ally": 1637,
      "รฆยค": 1638,
      "ฤ V": 1639,
      "รฆยฑยฝ": 1640,
      "ฤ 19": 1641,
      "ition": 1642,
      "รฆฤถยฏรฆฤฎฤฃ": 1643,
      "รฅฤฑยค": 1644,
      "yth": 1645,
      "รฅฤฐยฟ": 1646,
      "รฅฤงยด": 1647,
      "รฅยนยณรฅฤฑยฐ": 1648,
      "ail": 1649,
      "}{": 1650,
      "ฤ per": 1651,
      "รคยบยบรฅยทยฅรฆฤปยบรจฤฅยฝ": 1652,
      "รฅยฎยขรฆฤชยท": 1653,
      "50": 1654,
      "ne": 1655,
      "รงยฝฤณรงยปฤพ": 1656,
      "รฅฤงฤผ": 1657,
      "รฅฤชฤฟ": 1658,
      "รคยบยซ": 1659,
      "รงฤญยฌ": 1660,
      "รคยฝฤจรฆฤบยฏ": 1661,
      "ฤ more": 1662,
      "รฆฤซฤขรคยปยฅ": 1663,
      "รฏยผฤซรฏยผฤฎ": 1664,
      "รฅยคยงรฅลยฆ": 1665,
      "rent": 1666,
      "รงยงฤณรฅลยฆ": 1667,
      "รฆยฒยณ": 1668,
      "รงฤผฤฆรฆฤบยฏ": 1669,
      "รฅฤจฤฝ": 1670,
      "รฅฤฉยบรงฤฐยฐ": 1671,
      "ru": 1672,
      "รจยดยข": 1673,
      "รคยธฤฏรฆฤธล": 1674,
      "18": 1675,
      "รขฤขฤต": 1676,
      "รฅลยฉ": 1677,
      "รจฤฉยชรงฤฆยถ": 1678,
      "รฆยฟ": 1679,
      "รจยฟฤปรฆลยท": 1680,
      "รขฤขฤฟรฃฤขฤค": 1681,
      "รงยดยข": 1682,
      "ฤ go": 1683,
      "รคยปฤญ": 1684,
      "ฤ Y": 1685,
      "รฆฤฏยข": 1686,
      "รงฤซฤช": 1687,
      "รงฤธยซ": 1688,
      "),": 1689,
      "รฅยธฤฎ": 1690,
      "รคยปยฅรคยธฤฌ": 1691,
      "รฅยฎฤผรงฤผฤฆ": 1692,
      "รงยพยค": 1693,
      "รฅฤชยฐรคยบฤจ": 1694,
      "รคยบยบรงฤผฤฆ": 1695,
      "รฅยฎฤฎรฆฤชฤฒ": 1696,
      "รจยฏฤฏ": 1697,
      "รฅยปยบรจยฎยฎ": 1698,
      "รฆยฒยปรงฤธฤน": 1699,
      "รฅยฑฤง": 1700,
      "รคยธยพ": 1701,
      "ff": 1702,
      "ฤ '": 1703,
      "รงฤผยฎ": 1704,
      "รงฤถยจรคยบฤฐ": 1705,
      "ft": 1706,
      "รฆฤฐยงรฅฤชยถ": 1707,
      "ฤ fun": 1708,
      "op": 1709,
      "ฤ `": 1710,
      "รงลฤณ": 1711,
      "รฆฤชฤธรจฤขฤง": 1712,
      "รงฤถยป": 1713,
      "รฅฤตฤฃรงฤซฤฎ": 1714,
      "รคยนลรฆฤบยฏ": 1715,
      "รคยธฤฏรฆฤบยฏ": 1716,
      "รฆยฆ": 1717,
      "ount": 1718,
      "รฉยฆฤป": 1719,
      "port": 1720,
      "รฅยขลรฅฤฌล": 1721,
      "รฅยฅฤธ": 1722,
      "ฤ 6": 1723,
      "ฤ [": 1724,
      "ll": 1725,
      "รจยฟฤปรงยงฤฏ": 1726,
      "รงฤฝยฎรฆลฤฉ": 1727,
      "ord": 1728,
      "รฅฤฑฤฎ": 1729,
      "รฆลฤต": 1730,
      "รฃฤฃ": 1731,
      "รฅฤงยณรคยบฤฐ": 1732,
      "ฤ te": 1733,
      "รฅฤฏฤทรคยฝฤฏ": 1734,
      "ฤ up": 1735,
      "รฅยฐยฝ": 1736,
      "รฅยฎยก": 1737,
      "ens": 1738,
      "รจยฎยกรฅฤชฤด": 1739,
      "รคยฟฤฟรฆฤฎฤฃ": 1740,
      "รฆฤฝยดรฅยคฤผ": 1741,
      "รฅลยบรงยก": 1742,
      "con": 1743,
      "รงยฌยฆ": 1744,
      "รฅฤฟฤผ": 1745,
      "รฅลยบรงยกฤข": 1746,
      "รฆฤซยง": 1747,
      "รฆยฝ": 1748,
      "รฉฤตยถ": 1749,
      "รงฤจ": 1750,
      "รคยบยบรฆยฐฤณ": 1751,
      "รงยปฤตรฆลฤฆ": 1752,
      "ฤ tr": 1753,
      "รคยฝฤพรงฤถยจ": 1754,
      "รงยฆฤฑ": 1755,
      "urn": 1756,
      "ress": 1757,
      "รฆฤนยฉ": 1758,
      "รฅยฟฤน": 1759,
      "รฉฤถยฎ": 1760,
      "ree": 1761,
      "รฆลยข": 1762,
      "ฤ 201": 1763,
      "รงฤฐยฐรฅฤพยจ": 1764,
      "รงยจยณ": 1765,
      "รคยนฤญรฉฤนยด": 1766,
      "รฉยขฤณ": 1767,
      "รฅลยฆรฆลยก": 1768,
      "รฆยฟฤข": 1769,
      "รฉฤตฤฃ": 1770,
      "รฉยขฤฟ": 1771,
      "frac": 1772,
      "รฅยบฤถรจยฏยฅ": 1773,
      "รฅฤฐฤค": 1774,
      "รฉยปฤฆ": 1775,
      "รคยบฤณ": 1776,
      "ฤ sp": 1777,
      "รงฤต": 1778,
      "low": 1779,
      "รฆฤฑฤฒรฅฤฏฤฉ": 1780,
      "16": 1781,
      "ฤ man": 1782,
      "ฤ spe": 1783,
      "รฅฤตยช": 1784,
      "ook": 1785,
      "รฆฤบยฏรคยธฤขรคยธยช": 1786,
      "ฤ St": 1787,
      "รจฤฐยทรฅยพฤน": 1788,
      "รฅฤชยฉรงฤถยจ": 1789,
      "รฅฤฏฤฌ": 1790,
      "ents": 1791,
      "ฤ their": 1792,
      "รงยชฤฃ": 1793,
      "รฆลฤฒ": 1794,
      "รฆฤฝยดรฅฤฌล": 1795,
      "รฅฤฉฤฑรฅยฐฤณ": 1796,
      "รฅฤฑยฆ": 1797,
      "รฅฤฑฤณรงฤฐยฐ": 1798,
      "รจฤปฤณ": 1799,
      "รฅยขลรฉฤทยฟ": 1800,
      "รฅยปยบรงลฤณ": 1801,
      "รฅฤฒยฌ": 1802,
      "รงยซยฏ": 1803,
      "รฆฤพฤซรฉฤปฤฒ": 1804,
      "รงยปฤฅ": 1805,
      "รฉยธ": 1806,
      "รฆยธยธรฆฤชฤฑ": 1807,
      "รฆยฑยก": 1808,
      "รงลล": 1809,
      "รคยนยฐ": 1810,
      "รฆฤซยน": 1811,
      "ฤ sc": 1812,
      "รฉฤดยข": 1813,
      "รฉฤฃยฟ": 1814,
      "รฅฤงยจรงฤฒฤฅ": 1815,
      "รฅยบฤท": 1816,
      "รฉยฒ": 1817,
      "รฅยฎฤฟ": 1818,
      "รฅฤฏยฐ": 1819,
      "รจยฎยฒ": 1820,
      "own": 1821,
      "ฤ {": 1822,
      "รงฤฑล": 1823,
      "รฆฤพยบรฆลฤฆ": 1824,
      "ฤ pr": 1825,
      "รฆฤพฤซรฆฤทฤช": 1826,
      "รฆยถฤชรจยดยน": 1827,
      "รฆยณยจรฆฤฆฤฑ": 1828,
      "รฅยทยฎ": 1829,
      "รฉยค": 1830,
      "ฤ time": 1831,
      "รคยฟฤฅ": 1832,
      "รฅยทยด": 1833,
      "รจล": 1834,
      "รจยฎยครคยธยบ": 1835,
      "รฉฤฝฤจรฅฤฝยข": 1836,
      "รฆฤญฤง": 1837,
      "รฉยกยป": 1838,
      "รฉฤฅยจรฉฤนยจ": 1839,
      "รฅยผฤค": 1840,
      "ฤ like": 1841,
      "รฆฤนฤงรฆยธยธ": 1842,
      "รงลยฅรจยฏฤจ": 1843,
      "รคยฝลรงฤผฤฆ": 1844,
      "ect": 1845,
      "รฆฤตฤฏ": 1846,
      "ors": 1847,
      "รฆฤธยฐรงฤผฤฆ": 1848,
      "รงยซล": 1849,
      "รจยกฤข": 1850,
      "ฤ other": 1851,
      "รฅฤฏฤผ": 1852,
      "รฆฤฐยข": 1853,
      "ฤ about": 1854,
      "ython": 1855,
      "รฅฤฑยฅ": 1856,
      "รฆฤนยถรฅฤขฤป": 1857,
      "ฤ also": 1858,
      "14": 1859,
      "รฆยณยข": 1860,
      "de": 1861,
      "รงลฤถ": 1862,
      "รฆฤฎฤฃรงยปล": 1863,
      "รฆลฤฎ": 1864,
      "รฅลฤบรฅฤพยจ": 1865,
      "รฅฤฏยก": 1866,
      "รฉฤถฤป": 1867,
      "รงลยด": 1868,
      "รฅฤพยฐรฅฤฎยบ": 1869,
      "รฅยฎยณ": 1870,
      "รฅฤงยณรงยณยป": 1871,
      "ฤ dis": 1872,
      "ฤ part": 1873,
      "รงยพฤฐรฅฤฝยฝ": 1874,
      "รฅฤงยทรคยฝฤต": 1875,
      "ata": 1876,
      "รฆฤบยฏรฅฤฒยฆ": 1877,
      "รฅยพฤฃ": 1878,
      "รฉฤขฤฃ": 1879,
      "wo": 1880,
      "ces": 1881,
      "รงฤถยณ": 1882,
      "ory": 1883,
      "vers": 1884,
      "irst": 1885,
      "รงฤฉ": 1886,
      "very": 1887,
      "ฤ It": 1888,
      "ck": 1889,
      "รฆฤฟฤฐ": 1890,
      "รฅยปยบรงยซฤญ": 1891,
      "รฅยฏยผรจฤฉยด": 1892,
      "__": 1893,
      "รจฤชยช": 1894,
      "ram": 1895,
      "รฅฤฎฤนรคยบยฌ": 1896,
      "รคยบยบรงยฑยป": 1897,
      "รคยธฤผรฅฤฌยก": 1898,
      "รฉยฅยฎ": 1899,
      "รฅฤฏยซ": 1900,
      "รฅฤฑฤณรงฤถล": 1901,
      "ฤ ro": 1902,
      "รฆฤธฤฉรงยซล": 1903,
      "รงฤทฤป": 1904,
      "รคยธฤฏรคยปฤง": 1905,
      "25": 1906,
      "รฅยคยงรฅยฎยถ": 1907,
      "ฤ they": 1908,
      "ove": 1909,
      "รคยนฤญรคยธฤข": 1910,
      "รฅฤฒฤฆรงยงฤฏ": 1911,
      "รงยงยป": 1912,
      "รจฤชยฌ": 1913,
      "รฅฤฒฤฅ": 1914,
      "รฉฤฅยฝรฆฤบยฏ": 1915,
      "รฉยพฤป": 1916,
      "รขฤขยข": 1917,
      "รฅฤงยจรฅฤฝยฝ": 1918,
      "รคยบยบรคยปยฌ": 1919,
      "รฆยฑยฝรจยฝยฆ": 1920,
      "รงฤถยฑรคยบฤฐ": 1921,
      "com": 1922,
      "In": 1923,
      "รจยฝยฏ": 1924,
      "13": 1925,
      "ฤ This": 1926,
      "รฉฤขฤผรฅยธยธ": 1927,
      "AI": 1928,
      "รงฤพยผ": 1929,
      "รจฤฑฤพ": 1930,
      "we": 1931,
      "รฅยฎฤบ": 1932,
      "รคยบยงรงฤถล": 1933,
      "รคยธยด": 1934,
      "รฅฤฎยปรงฤธฤน": 1935,
      "รคยธยฐ": 1936,
      "ฤ ev": 1937,
      "รฅลยฉรฅลฤฒ": 1938,
      "รคยปยทรฆลยผ": 1939,
      "รฆฤดล": 1940,
      "รฅฤฒฤน": 1941,
      "รจฤด": 1942,
      "รฅฤฏล": 1943,
      "รฆฤธยนรฆยกฤช": 1944,
      "รงยบยช": 1945,
      "รฅฤฏยด": 1946,
      "รฆฤญฤฝ": 1947,
      "รฆฤคยฃรจฤขฤง": 1948,
      "รจฤซยบรฆฤพยฏ": 1949,
      "รฅฤฐฤจรฅฤฑยฒ": 1950,
      "รฆฤญยฅ": 1951,
      "รฉฤฉฤฉรงฤถยจ": 1952,
      "รคยธฤฌรงฤผฤฆ": 1953,
      "รฉยคฤฒ": 1954,
      "รคยฝฤป": 1955,
      "รฆฤฟฤค": 1956,
      "รฉฤผฤพ": 1957,
      "รจยฏยข": 1958,
      "รฉยปฤณ": 1959,
      "รงยงยฏรฆลฤฃ": 1960,
      "รจฤฃฤผ": 1961,
      "รคยธยบรคยบฤจ": 1962,
      "ฤ some": 1963,
      "ates": 1964,
      "รฅยบยง": 1965,
      "รฅยธฤฎรฆฤพฤฝ": 1966,
      "รฆฤพยจ": 1967,
      "ฤ fe": 1968,
      "รฏยผฤผรขฤขฤพ": 1969,
      "ys": 1970,
      "erv": 1971,
      "รจยกยฅ": 1972,
      "รฅฤซยง": 1973,
      "รฉฤคยฃรคยนฤช": 1974,
      "ฤ x": 1975,
      "ฤ 10": 1976,
      "รงยปยผ": 1977,
      "รฅยฎยฃ": 1978,
      "รจยฟฤฒรฅฤฌยจ": 1979,
      "รงยปยง": 1980,
      "ฤ need": 1981,
      "รจยฝยฝ": 1982,
      "รฅฤฉยป": 1983,
      "รฅยทยฅรคยธฤผ": 1984,
      "รฅยพฤง": 1985,
      "2020": 1986,
      "รงยฅยจ": 1987,
      "ฤ new": 1988,
      "ฤ Ch": 1989,
      "รฅฤฟฤน": 1990,
      "รจยดยง": 1991,
      "รคยธฤขรฆลยฅ": 1992,
      "รจฤน": 1993,
      "รงยปฤตรฆลฤพ": 1994,
      "รงยฝฤน": 1995,
      "รฆฤถยฟรงลฤธ": 1996,
      "รฅฤงยณรฉฤถยฎ": 1997,
      "ater": 1998,
      "รฆฤชฤณรคยปยฌรงฤผฤฆ": 1999,
      "ฤ po": 2000,
      "รคยบฤจรคยธฤข": 2001,
      "รคยผลรงยปล": 2002,
      "ish": 2003,
      "รฅฤฑฤบรฅฤฎฤธ": 2004,
      "รฉยผ": 2005,
      "รฅยฎฤฅรคยปยฌ": 2006,
      "รฅยบฤต": 2007,
      "รฉฤบยฟ": 2008,
      "รฉฤทฤฉ": 2009,
      "รงยฃ": 2010,
      "รฅยช": 2011,
      "รฅฤซยฏ": 2012,
      "รคยธฤฏรจฤฅยฝ": 2013,
      "รฅฤฝยขรฉฤบล": 2014,
      "รงฤฒฤจรจยงยฃ": 2015,
      "erm": 2016,
      "รคยบยฒ": 2017,
      "ings": 2018,
      "รจยกฤฎรคยธยบ": 2019,
      "รงยดยง": 2020,
      "รงยปยฟ": 2021,
      "ฤ function": 2022,
      "ric": 2023,
      "รจฤณฤน": 2024,
      "รงฤถยตรฅลฤฒ": 2025,
      "ฤ its": 2026,
      "ฤ any": 2027,
      "ฤ An": 2028,
      "รคยปยค": 2029,
      "รฆยธยฏ": 2030,
      "รฆฤพยบรฅฤปยจ": 2031,
      "รฆยฏฤถรจยพฤฅ": 2032,
      "รจฤฉยชรฅฤฌยจ": 2033,
      "รฅฤฃฤฉ": 2034,
      "รฏยผฤซรฃฤขฤค": 2035,
      "รคยปยทรฅฤขยผ": 2036,
      "รคยปยปรฅฤฌยก": 2037,
      "รจยฏลรจยจฤข": 2038,
      "put": 2039,
      "รฅยฎลรฉฤปฤง": 2040,
      "รจยช": 2041,
      "รฅยธยฆรฆฤฟยฅ": 2042,
      "ari": 2043,
      "รคยปยฃรจยกยจ": 2044,
      "รฅยบล": 2045,
      "ฤฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 2046,
      "รจยฟฤบรฆฤบยฏ": 2047,
      "รฉฤถฤขรฅฤถยฎ": 2048,
      "ฤ there": 2049,
      "ฤ work": 2050,
      "ฤ number": 2051,
      "ฤ my": 2052,
      "17": 2053,
      "รฆฤบยฅ": 2054,
      "ays": 2055,
      "ฤ use": 2056,
      "รฉฤผฤฑรงฤฟฤข": 2057,
      "รฅลยบรฆฤพยฌ": 2058,
      "ark": 2059,
      "ific": 2060,
      "24": 2061,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 2062,
      "ov": 2063,
      "ฤ sy": 2064,
      "pr": 2065,
      "ฤ val": 2066,
      "2019": 2067,
      "รงยฌยฌรคยบฤฎ": 2068,
      "รจยฐยข": 2069,
      "ฤ 7": 2070,
      "รฆลฤณ": 2071,
      "รจยฏฤซ": 2072,
      "รฆยนฤธ": 2073,
      "รฆฤฝยฒ": 2074,
      "รฆฤฝยพ": 2075,
      "รฆฤฌฤน": 2076,
      "รงยปฤฏ": 2077,
      "ฤ 8": 2078,
      "\":": 2079,
      "ฤ kn": 2080,
      "รฅยนยดรงฤผฤฆ": 2081,
      "รจฤขฤฅรจฤปฤณ": 2082,
      "รฉฤฃยฟรฅฤงฤฏ": 2083,
      "ject": 2084,
      "รฆฤพฤซรฅฤงยณ": 2085,
      "รคยธยครคยธยช": 2086,
      "รฅฤจยท": 2087,
      "ฤ form": 2088,
      "รงฤถยท": 2089,
      "รฆยฏฤฏ": 2090,
      "ble": 2091,
      "รฉยฃฤฐรฉฤปยฉ": 2092,
      "ฤ how": 2093,
      "รฆฤฏล": 2094,
      "ฤ des": 2095,
      "รฅฤงยธ": 2096,
      "รงยจฤฐ": 2097,
      "รฅฤงล": 2098,
      "รฆฤพฤซรฉฤปฤฒรฅฤงยฌรฅฤฑยธ": 2099,
      "รจยถยฃ": 2100,
      "รงยฏฤฉ": 2101,
      "รฅฤฏฤฅ": 2102,
      "_{": 2103,
      "ฤ pre": 2104,
      "รฉฤฟยฉ": 2105,
      "ฤ his": 2106,
      "รฆฤตฤฏรคยฝฤพ": 2107,
      "รฉฤฃฤฉ": 2108,
      "รคยบยครฉฤขฤผ": 2109,
      "รฆยฐยดรฅยนยณ": 2110,
      "ฤ $$": 2111,
      "100": 2112,
      "รฅยณ": 2113,
      "ฤ two": 2114,
      "รจยฎยธรฅยคฤผ": 2115,
      "รงยบยณ": 2116,
      "รฆฤฟยกรคยปยถ": 2117,
      "ฤ would": 2118,
      "รงฤฐยฏรคยฟฤฟ": 2119,
      "รจฤฝ": 2120,
      "ฤ get": 2121,
      "ฤ our": 2122,
      "รฆฤฟยพ": 2123,
      "รงยฝฤณรงยซฤป": 2124,
      "ฤ over": 2125,
      "รฆยคฤฏ": 2126,
      "tern": 2127,
      "รจฤปยฝ": 2128,
      "รจฤคฤซ": 2129,
      "ฤ รขฤขฤต": 2130,
      "รฅยฝยขรฆฤชฤฒ": 2131,
      "ฤ bet": 2132,
      "รงฤถยตรฅยฝยฑ": 2133,
      "รฆฤทยฐรฅลฤน": 2134,
      "รคยปฤบ": 2135,
      "ฤ dif": 2136,
      "รงฤฝยดรฆฤฐยฅ": 2137,
      "ian": 2138,
      "----": 2139,
      "รฆฤนฤฑ": 2140,
      "รฅยชฤด": 2141,
      "eth": 2142,
      "ฤ prov": 2143,
      "รฅฤซฤค": 2144,
      "รฆฤชฤฒรฅฤฌล": 2145,
      "รฅฤฝยฝรฅฤจฤง": 2146,
      "รงยผยบ": 2147,
      "รฆฤฐยช": 2148,
      "รฆยถยฒ": 2149,
      "รฅฤณยข": 2150,
      "รจยดยฃรคยปยป": 2151,
      "รฅฤฑฤครคยธฤฐ": 2152,
      "ange": 2153,
      "รคยปฤญรงยปฤฏ": 2154,
      "les": 2155,
      "รงฤนฤฉ": 2156,
      "text": 2157,
      "รฉฤจ": 2158,
      "ฤ mod": 2159,
      "รฅยฉ": 2160,
      "ฤ than": 2161,
      "รคยผยค": 2162,
      "ฤ first": 2163,
      "รฆฤทฤชรฆลฤพ": 2164,
      "ax": 2165,
      "ฤ comm": 2166,
      "รฅยฏล": 2167,
      "รฅฤฝยบ": 2168,
      "รฅยฟฤงรฉยกยป": 2169,
      "ฤ ret": 2170,
      "ฤ who": 2171,
      "รคยบยฟรฅฤงฤฅ": 2172,
      "รฆยณฤฝ": 2173,
      "ฤ col": 2174,
      "รฅยฅฤฉ": 2175,
      "ฤ when": 2176,
      "รฉยฆฤจ": 2177,
      "รงลยฅรฉฤฃฤต": 2178,
      "รงยปฤฑรจฤฒยฅ": 2179,
      "รฉยฃล": 2180,
      "รฉฤฉฤฌ": 2181,
      "รงฤคยบ": 2182,
      "รฅฤชยถรฉฤขล": 2183,
      "clud": 2184,
      "รคยปยปรคยฝฤท": 2185,
      "รจยพยพรฅฤชยฐ": 2186,
      "รฉฤขฤฒ": 2187,
      "รงฤซยนรฅฤชยซ": 2188,
      "รฆฤญยฅรฆฤพฤซ": 2189,
      "\",": 2190,
      "รฆยฏฤด": 2191,
      "รคยธฤขรจฤชยฌ": 2192,
      "รฆฤทฤชรงฤฐฤฉ": 2193,
      "row": 2194,
      "รจฤจ": 2195,
      "รงฤผฤฆรฅฤฑฤณรฅยฑฤท": 2196,
      "ative": 2197,
      "รจฤฅฤฎ": 2198,
      "lic": 2199,
      "รฅฤชยป": 2200,
      "รจยฟฤปรคยธฤข": 2201,
      "ฤ into": 2202,
      "รฆยจยกรฅยผฤฑ": 2203,
      "lect": 2204,
      "รฉฤงยธ": 2205,
      "ฤ year": 2206,
      "รคยปฤฏ": 2207,
      "รงฤฐยฉ": 2208,
      "รฅฤงยฐ": 2209,
      "รฆยดยฒ": 2210,
      "รฅยฝยฉ": 2211,
      "รจยฟยฝ": 2212,
      "รจยฟฤบรฆฤพฤซ": 2213,
      "ฤ *": 2214,
      "ฤ equ": 2215,
      "ics": 2216,
      "รคยธฤฏรฅฤฒฤฎรงฤผฤฆ": 2217,
      "60": 2218,
      "รฅยผฤขรฅยฑฤท": 2219,
      "รฆฤฆยฟ": 2220,
      "รฅฤฝยฐ": 2221,
      "รฅฤฃฤพ": 2222,
      "รคยผยผ": 2223,
      "ener": 2224,
      "รงฤฃยต": 2225,
      "รจยฐฤฅรฆฤทยด": 2226,
      "รฉฤตยพ": 2227,
      "รฅฤฑฤณรฅยธฤฅ": 2228,
      "รฏยผฤฎรขฤขฤพ": 2229,
      "รงฤถลรฆฤชฤฒ": 2230,
      "รฆฤชฤฒรฆฤพยฌ": 2231,
      "aus": 2232,
      "รจยฏยฏ": 2233,
      "รจยงฤฆรฅยฎฤผ": 2234,
      "รฆฤบยฏรคยธฤขรงยงฤฏ": 2235,
      "รฆฤปฤผ": 2236,
      "รงยจฤญรฅยบฤฑ": 2237,
      "รฆยณฤทรฅยพฤญ": 2238,
      "รฉยบ": 2239,
      "รฆฤขยงรจฤฅยฝ": 2240,
      "รฉฤงฤดรฅยบฤน": 2241,
      "รคยฝฤตรฉยชฤฎ": 2242,
      "รคยธฤขรจยตยท": 2243,
      "ฤ add": 2244,
      "ฤ \\(": 2245,
      "^{": 2246,
      "รฉฤขฤฑ": 2247,
      "รงฤธยพ": 2248,
      "รฅยฐยผ": 2249,
      "รฆฤฑฤฑ": 2250,
      "ating": 2251,
      "ual": 2252,
      "imes": 2253,
      "ฤ acc": 2254,
      "รฆฤฟยฅรจยฏยด": 2255,
      "รฅลยฆรฉฤปยข": 2256,
      "ode": 2257,
      "ฤ am": 2258,
      "รงยปยผรฅฤฒฤช": 2259,
      "รขฤขยฆ": 2260,
      "ฤ sol": 2261,
      "รฆฤพฤญ": 2262,
      "รฅฤฑฤครฅฤฌล": 2263,
      "22": 2264,
      "รคยนยก": 2265,
      "รฆยฃฤขรฆลยฅ": 2266,
      "ฤ tra": 2267,
      "รจยฝยฎ": 2268,
      "รฅยฅฤน": 2269,
      "รงฤปยป": 2270,
      "รคยฝฤพรฅฤตฤฃ": 2271,
      "ฤ co": 2272,
      "รฅฤพยฐรฆฤธยน": 2273,
      "รฅยคฤฑ": 2274,
      "รงฤซฤฝ": 2275,
      "รงยปยฉ": 2276,
      "รฉฤดล": 2277,
      "ments": 2278,
      "รคยฟฤฅรจยฟฤฝ": 2279,
      "รฉฤดฤช": 2280,
      "รคยธฤขรฅยฎฤผ": 2281,
      "รฉฤนยป": 2282,
      "รฆฤทฤปรฅลยฆ": 2283,
      "รจยดลรจยดยฃ": 2284,
      "รฅยฐฤฆ": 2285,
      "ob": 2286,
      "ฤ what": 2287,
      "รฉฤฉฤณรจลฤฏ": 2288,
      "รจฤฅยฝรฆยบฤฒ": 2289,
      "รฅยพฤนรฅฤชยฐ": 2290,
      "รงยณยปรฅฤชฤน": 2291,
      "ฤ set": 2292,
      "ฤ ฤ": 2293,
      "รจฤญฤฑ": 2294,
      "stem": 2295,
      "Th": 2296,
      "%รฏยผฤฎ": 2297,
      "รฉล": 2298,
      "21": 2299,
      "()": 2300,
      "รฅฤฉฤข": 2301,
      "รฉลยณรคยนฤฒ": 2302,
      "รฆยฌยง": 2303,
      "รงฤณ": 2304,
      "ฤ spec": 2305,
      "40": 2306,
      "รจยฟฤฉรงยจฤญรคยธล": 2307,
